/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"No value has been set for the BCrashReporterPostToURL key in the applications Info.plist. Please contact the applictions developer." = "No value has been set for the BCrashReporterPostToURL key in the applications Info.plist. Please contact the applictions developer.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Please enter a valid email address." = "Please enter a valid email address.";

/* No comment provided by engineer. */
"Sending Report..." = "Sending Report...";

/* No comment provided by engineer. */
"Thank You" = "Thank You";

/* No comment provided by engineer. */
"The crash report has been sent." = "The crash report has been sent.";

/* No comment provided by engineer. */
"Try Again" = "Try Again";

/* No comment provided by engineer. */
"Unable to send crash report" = "Unable to send crash report";

